Tekla.Structures.ModelInternal.GenericDelegateFake`1.GetDeletedSubmittedPartsCount


Tekla.Structures.ModelInternal.GenericDelegateFake`1.SendABMNumbering(System.Boolean,System.String,System.String@,System.String@)
